{
  "meta": {
    "version": "1.0",
    "name": "案例库",
    "description": "不同茶类、人群、场景的完整文案案例（150-300字）",
    "last_update": "2025-11-04",
    "total_cases": 20,
    "character_count": 20000
  },
  "按茶类分类": {
    "白茶案例": [
      {
        "案例编号": "白茶-01",
        "目标人群": "都市白领",
        "场景": "办公室提神",
        "结构": "痛点+解决方案",
        "完整文案": "加班到深夜，咖啡喝到心慌？长期喝咖啡不仅伤胃，还影响睡眠。晚上躺床上翻来覆去睡不着，第二天更累。试试白茶，提神效果一样好，但性质温和，不刺激胃。关键是晚上也能正常睡觉，不会像咖啡那样影响睡眠。而且白茶还能养胃，长期喝对身体好。我们这款白茶，老茶师亲自把关，品质有保障。办公室常备一罐，点击购物车立即购买。",
        "字数": 168
      },
      {
        "案例编号": "白茶-02",
        "目标人群": "新中产",
        "场景": "商务待客",
        "结构": "场景代入",
        "完整文案": "谈业务时，客户来了，泡什么茶有面子？白茶是个好选择。清新淡雅，不浓不淡刚刚好。而且白茶性质温和，谁喝都合适，不用担心客户胃不好或者喝不惯。泡起来也简单，不需要太多技巧，但喝起来有品位。我们这款白茶，产自核心产区，品质有保障。包装也很到位，拿出来有面子。商务待客必备，点击了解详情。",
        "字数": 152
      }
    ],
    "普洱案例": [
      {
        "案例编号": "普洱-01",
        "目标人群": "新中产",
        "场景": "应酬解腻",
        "结构": "痛点+解决方案",
        "完整文案": "应酬喝酒多，大鱼大肉吃得胃难受？油腻不消化，晚上睡觉都不舒服。试试普洱茶，解油腻效果特别明显。应酬结束后来一杯，胃里马上舒坦。普洱茶助消化，让你第二天还能继续应酬。我们这款普洱，云南核心产区，老茶师把关，品质靠谱。而且耐泡实在，性价比很高。经常应酬的人，办公室必备一罐。点击购物车下单。",
        "字数": 162
      },
      {
        "案例编号": "普洱-02",
        "目标人群": "都市银发",
        "场景": "养生保健",
        "结构": "三段论",
        "完整文案": "为什么老茶客都喝普洱？普洱茶经过发酵，茶性温和，胃不好也能喝。而且普洱有助于消化，对身体好。真正的好普洱，产自云南核心产区，经过自然陈化，口感醇厚，越陈越香。我们这款普洱，老茶师30年经验把关，直接对接茶山，保证正品。价格还实在，性价比很高。适合长期饮用，有助于养生保健。懂茶的人都认这个，点击了解详情。",
        "字数": 170
      }
    ],
    "铁观音案例": [
      {
        "案例编号": "铁观音-01",
        "目标人群": "都市白领",
        "场景": "办公室日常",
        "结构": "快节奏展示",
        "完整文案": "性价比之王，老客户都在回购！源头直供，省掉3层中间商，价格比茶叶店便宜一半。品质没打折，耐泡实在，一泡能喝一整天。老茶师把关，每批次严格筛选，通过多项检测。办公室常备一罐，提神醒脑，比咖啡健康。而且铁观音香气持久，喝完口腔留香。这性价比，不囤点真的亏了。点击购物车下单。",
        "字数": 150
      },
      {
        "案例编号": "铁观音-02",
        "目标人群": "小镇中老年",
        "场景": "日常自饮",
        "结构": "用户证言",
        "完整文案": "我是这家的老客户，喝了3年了。当初是老朋友推荐的，说性价比高，就买来试试。一喝就停不下来了，耐泡实在，一泡能喝一整天。品质很稳定，每次买都是这个味道。价格也实在，一天不到1块钱，天天喝不心疼。这3年回购了几十次，家里常备两罐。真心推荐给大家，认准这家，品质有保障。新手可以先买小包装试试，肯定不会让你失望。",
        "字数": 176
      }
    ],
    "绿茶案例": [
      {
        "案例编号": "绿茶-01",
        "目标人群": "都市白领",
        "场景": "办公室提神",
        "结构": "对比颠覆",
        "完整文案": "绿茶vs咖啡，哪个更适合办公室？咖啡提神快但伤胃，喝多了心慌，晚上还睡不着。绿茶不一样，提神效果温和持久，不刺激胃。而且绿茶富含营养成分，有助于身体健康。喝完清爽不口干，下午也不犯困。我们这款绿茶，核心产区春茶，香气清新持久，口感鲜爽。办公室常备一罐，健康提神两不误。价格实在，性价比很高。点击购物车下单。",
        "字数": 168
      }
    ],
    "红茶案例": [
      {
        "案例编号": "红茶-01",
        "目标人群": "都市银发",
        "场景": "养生保健",
        "结构": "问题-分析-方案",
        "完整文案": "胃不好能喝茶吗？很多茶性寒凉，会刺激胃。特别是绿茶，胃不好的人喝了更难受。红茶不一样，经过发酵，茶性温和，暖胃不刺激。而且红茶有助于消化，冬天喝还能暖身。我们这款红茶，传统工艺发酵，茶性温和，早晨空腹也能喝。口感醇厚，香气持久。适合长期饮用，有助于养生保健。胃不好的朋友，试试这款红茶。点击了解详情。",
        "字数": 168
      }
    ]
  },
  "按人群分类": {
    "新中产案例": [
      {
        "案例编号": "新中产-01",
        "茶类": "全品类",
        "场景": "综合推荐",
        "结构": "身份认同",
        "完整文案": "懂茶的男人，都在这里买茶。从绿茶到普洱，从白茶到红茶，全品类覆盖，一站式解决所有需求。每款茶都是老茶师亲自把关，品质有保障。价格实在，性价比高，不是那种靠品牌溢价的虚高价格。商务待客、节日送礼、日常自饮，都能找到合适的茶。真正懂茶的人，看重的是品质和性价比，而不是花里胡哨的包装。认准这家，省心省力，品质稳定。点击了解详情。",
        "字数": 180
      }
    ],
    "都市白领案例": [
      {
        "案例编号": "白领-01",
        "茶类": "白茶",
        "场景": "告别咖啡",
        "结构": "反向输出",
        "完整文案": "咖啡喝多了，胃越来越不舒服？是时候换个更健康的选择了。白茶提神效果不输咖啡，但性质温和，不刺激胃。关键是晚上也能正常睡觉，不会像咖啡那样影响睡眠。办公室常备一罐白茶，工作间隙泡一杯，清新提神，一整天都精神。而且白茶还能养胃，长期喝对身体好。告别咖啡依赖，试试白茶。我们这款白茶，老茶师把关，品质靠谱，性价比高。点击购物车下单。",
        "字数": 180
      }
    ],
    "小镇中老年案例": [
      {
        "案例编号": "中老年-01",
        "茶类": "口粮茶",
        "场景": "日常自饮",
        "结构": "数据冲击",
        "完整文案": "一天不到1块钱，天天喝不心疼。这款口粮茶，源头直供，省掉中间商，价格实在。品质没打折，耐泡好喝，一泡能喝一整天。老茶师传统工艺制作，品质稳定，每次买都是这个味道。喝了几十年茶的老师傅都说好，实在耐泡。比买饮料还便宜，但健康多了。适合天天喝，性价比极高。认准这家，不会错。老客户回购率90%以上，品质有保障。点击购物车下单，现货供应。",
        "字数": 180
      }
    ]
  },
  "按场景分类": {
    "送礼场景案例": [
      {
        "案例编号": "送礼-01",
        "茶类": "礼盒装",
        "目标人群": "新中产",
        "结构": "场景代入",
        "完整文案": "中秋送礼又纠结？烟酒伤身不健康，保健品太俗气，送红包没诚意。送什么既体面又实用？茶叶是最好的选择。健康养生，对方真的会喝。包装精美，拿得出手有面子。送长辈，表孝心。送领导，显品味。送客户，更专业。我们这款礼盒装，品质有保障，包装精美大气。核心产区好茶，老茶师把关。价格实在，性价比高。这个中秋，别再纠结了。礼盒装现货，点击下单。",
        "字数": 180
      }
    ],
    "商务待客案例": [
      {
        "案例编号": "商务-01",
        "茶类": "中高端茶",
        "目标人群": "新中产",
        "结构": "身份认同",
        "完整文案": "谈业务时掏出这个，客户都多看你两眼。商务待客，茶叶的选择体现你的专业和品位。太便宜的茶拿不出手，太贵的又没必要。这款茶刚刚好，品质上乘，价格实在。核心产区，老茶师把关，品质有保障。包装精美到位，拿出来有面子。泡起来简单，喝起来有品位。无论是接待客户还是公司内部会议，都很合适。真正懂茶的人，都认这个。点击了解详情。",
        "字数": 180
      }
    ]
  },
  "特殊类型案例": {
    "打假揭秘类": [
      {
        "案例编号": "打假-01",
        "茶类": "铁观音",
        "结构": "揭秘式",
        "完整文案": "市场上90%的铁观音都是假的？很多人不知道，铁观音造假利润太高了。造假手法主要有三种：一是用其他产区的茶冒充安溪铁观音；二是用夏秋茶冒充春茶；三是添加香精增加香气。真正的铁观音，香气天然持久，口感醇厚回甘。假货要么香气很冲但不持久，要么口感寡淡。认准正品很重要，我们这款，产地认证可查，老茶师把关。源头直供，价格实在。别再买假货了，点击了解详情。",
        "字数": 190
      }
    ],
    "对比选择类": [
      {
        "案例编号": "对比-01",
        "茶类": "手工茶vs机器茶",
        "结构": "对比颠覆",
        "完整文案": "手工茶vs机器茶，差距一目了然。机器茶外观整齐，但口感单薄，不耐泡，喝几泡就没味道了。手工茶外观自然，但口感丰富，回甘明显，越泡越香。手工茶是老师傅一片片挑选炒制，保留了茶叶的天然香气和营养。机器茶流水线生产，高温快炒，香气和口感都打折扣。价格差不了多少，但品质差很多。真正懂茶的人，都选手工茶。我们这款，传统手工制作，品质有保障。点击购物车下单。",
        "字数": 190
      }
    ]
  },
  "高转化案例": [
    {
      "案例编号": "高转化-01",
      "特点": "痛点精准+性价比突出+信任背书",
      "完整文案": "加班到深夜，咖啡喝到心慌？长期喝咖啡伤胃还影响睡眠。试试白茶，提神效果一样好，但性质温和不刺激。关键是晚上也能正常睡觉。而且白茶养胃，长期喝对身体好。我们这款白茶，源头直供，价格比茶叶店便宜一半。老茶师把关，品质有保障。办公室常备一罐，一天不到1块钱。老客户回购率90%以上，品质稳定。这性价比，不囤点真的亏了。点击购物车立即下单。",
      "字数": 180,
      "转化要素": ["痛点共鸣", "价格优势", "品质保证", "数据支撑", "紧迫感"]
    }
  ]
}
