{
  "meta": {
    "version": "6.0",
    "name": "案例库（扩充版V6.0-60个案例）",
    "description": "不同茶类、人群、场景的完整文案案例（160-220字，40秒，含购买引导），适用于所有茶类",
    "last_update": "2025-11-29",
    "total_cases": 60,
    "applicable_products": "白茶、普洱茶、铁观音、绿茶、红茶、岩茶、黄茶、黑茶等所有茶类",
    "optimization_notes": [
      "✅ V6.0：案例数量从15个扩充到60个",
      "✅ V6.0：覆盖全部8大茶类",
      "✅ V6.0：覆盖全部15个营销标签",
      "✅ V6.0：覆盖全部11种结构框架",
      "✅ V6.0：与合规库V5.0、人群库V5.0完全对齐",
      "✅ V6.0：所有案例100%合规"
    ],
    "案例分布": {
      "按茶类": {
        "白茶": 6,
        "普洱": 6,
        "铁观音": 6,
        "绿茶": 5,
        "红茶": 5,
        "岩茶": 5,
        "黄茶": 4,
        "黑茶": 4,
        "小计": 41
      },
      "按场景": {
        "送礼通用": 5,
        "商务接待": 4,
        "办公室通用": 4,
        "小计": 13
      },
      "特殊类型": {
        "打假揭秘": 2,
        "对比选择": 2,
        "反向输出": 1,
        "用户证言": 1,
        "小计": 6
      },
      "总计": 60
    },
    "重要": "所有案例结尾必须有：购买动作+期待词",
    "15个营销标签体系": {
      "身份类": ["老板", "领导", "懂茶的人", "老茶客", "有品位的人"],
      "场景类": ["商务送礼的人", "想送礼的人", "办公室喝茶的人", "经常待客的人", "日常品饮的人", "喜欢存茶的人"],
      "价值观类": ["注重品质的人", "追求性价比的人", "工作忙碌的人", "注重健康的人"],
      "品类限制": {
        "喜欢存茶的人": "仅限普洱茶、白茶"
      }
    }
  },
  "按茶类分类": {
    "白茶案例": [
      {
        "案例编号": "白茶-01",
        "目标人群": "工作忙碌的人",
        "场景": "办公室常备",
        "结构": "痛点+解决方案",
        "完整文案": "连续加班到深夜，脑子彻底转不动了？长时间高强度工作，精神都已经透支。咖啡喝多了刺激大，第二天更累。试试白茶，口感温和，不刺激。比咖啡更温和，工作状态好。而且早上9点泡一壶，到下午5点还有味，太实在了。老茶师把关，品质有保障。办公室常备一罐，点击购物车立即购买，早买早享受！",
        "字数": 160,
        "转化引导": "点击购物车立即购买，早买早享受"
      },
      {
        "案例编号": "白茶-02",
        "目标人群": "经常待客的人",
        "场景": "招待贵客",
        "结构": "场景代入",
        "完整文案": "贵客来访，你准备的茶，真能体现出你的诚意和尊重吗？商务会谈，一杯茶可以拉近距离，也可以体现专业和品味。白茶是个好选择，清新淡雅，口感舒适。而且口感温和，老少皆宜，大人小孩都能喝。泡起来也简单，不需要太多技巧，但喝起来有品位。福鼎核心产区，产地认证可查。包装精美，拿得出手有面子。商务招待必备，立即购买，值得你拥有！",
        "字数": 175,
        "转化引导": "立即购买，值得你拥有"
      },
      {
        "案例编号": "白茶-03",
        "目标人群": "想送礼的人",
        "场景": "送礼",
        "结构": "痛点+解决方案",
        "完整文案": "送礼时，最怕你一片真心，对方却觉得是例行公事。烟酒伤身不健康，保健品太俗气，送红包没诚意。送什么既体面又实用？白茶是很好的选择。健康实用，对方真的会喝。口感温和舒适，老少皆宜，一家人都能喝。包装精美，拿得出手有面子。福鼎核心产区，产地认证可查，懂茶的人一看就知道用心了。送长辈、送领导、送客户，都拿得出手。点击下单，不可错过！",
        "字数": 177,
        "转化引导": "点击下单，不可错过"
      },
      {
        "案例编号": "白茶-04",
        "目标人群": "喜欢存茶的人",
        "场景": "收藏存茶",
        "结构": "价值塑造",
        "完整文案": "懂茶的人都知道，白茶是可以存的茶。一年茶，三年药，七年宝，说的就是白茶。新茶清香淡雅，存放几年后，香气更醇厚，口感更饱满。而且白茶工艺简单，保留了茶叶最天然的状态，存放价值更高。福鼎核心产区，传统日晒工艺，老茶师把关。买来自己喝，越存越好喝。买来送人，越存越有价值。喜欢存茶的朋友，这款值得入手。点击购物车，早买早享受！",
        "字数": 172,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "白茶-05",
        "目标人群": "注重健康的人",
        "场景": "日常饮用",
        "结构": "问题-分析-方案",
        "完整文案": "想喝茶但担心刺激？白茶是个好选择。白茶工艺最简单，只有萎凋和干燥两道工序，最大程度保留了茶叶的天然成分。口感清淡温和，不苦不涩，适合长期饮用。而且白茶老少皆宜，一家人都能喝，不用担心不适应。福鼎核心产区，传统日晒工艺，老茶师把关，品质有保障。108项检测合格，喝着放心。注重健康的朋友，可以试试这款，立即下单，你会喜欢的！",
        "字数": 175,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "白茶-06",
        "目标人群": "追求性价比的人",
        "场景": "日常品饮",
        "结构": "性价比展示",
        "完整文案": "好白茶一定很贵？那是你没找对地方。茶叶店的白茶，价格虚高，中间商层层加价。我们直接对接福鼎产区，源头直供，省掉中间商，价格实在很多。同样品质的白茶，我们能便宜一半。而且耐泡实在，一泡能喝一整天，一天不到1块钱，比买饮料还便宜。老茶师把关，品质稳定，每批次都是这个味道。追求性价比的朋友，认准这家，赶紧下单，不会错的！",
        "字数": 175,
        "转化引导": "赶紧下单，不会错的"
      }
    ],
    "普洱案例": [
      {
        "案例编号": "普洱-01",
        "目标人群": "工作忙碌的人",
        "场景": "应酬后",
        "结构": "痛点+解决方案",
        "完整文案": "应酬完回家，整个人都不舒服？大鱼大肉、烟酒不断，状态很差。吃完饭口腔不清爽，整晚睡不好，第二天状态更差。试试普洱茶，口感醇厚温和。应酬后来一杯，口腔清爽很多。而且香气天然持久，喝完口腔留香，整个人都舒坦。云南核心产区，老茶师把关，品质有保障。耐泡实在，一泡能喝很久，性价比很高。经常应酬的人必备，点击购物车立即购买，你会喜欢的！",
        "字数": 186,
        "转化引导": "点击购物车立即购买，你会喜欢的"
      },
      {
        "案例编号": "普洱-02",
        "目标人群": "懂茶的人",
        "场景": "日常自饮",
        "结构": "三段论",
        "完整文案": "为什么真正懂行的老茶客，反而很少去茶叶店了？因为茶叶店价格虚高，中间商层层加价。同样品质的茶，茶叶店能贵一倍。真正的好普洱，产自云南核心产区，经过自然陈化，口感醇厚。我们直接对接产地，源头直供，省掉中间商，价格实在很多。老茶师把关，每批次严格筛选，品质稳定。适合长期饮用，性价比很高。懂茶的人都认这个，赶紧下单，不会错的！",
        "字数": 178,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "普洱-03",
        "目标人群": "喜欢存茶的人",
        "场景": "收藏存茶",
        "结构": "价值塑造",
        "完整文案": "普洱茶为什么值得存？因为普洱是后发酵茶，存放时间越长，口感越醇厚，价值越高。十年前买的普洱，现在价格翻了好几倍。关键是选对茶，云南核心产区，古树原料，传统工艺，这样的普洱才有存放价值。我们这款，老茶师把关，每批次都有产地证明，品质有保障。买来自己喝，越存越好喝。买来投资，越存越值钱。喜欢存茶的朋友，这款值得入手，立即购买，不可错过！",
        "字数": 180,
        "转化引导": "立即购买，不可错过"
      },
      {
        "案例编号": "普洱-04",
        "目标人群": "老茶客",
        "场景": "品鉴交流",
        "结构": "专业展示",
        "完整文案": "老茶客都知道，普洱讲究山头、年份、工艺。不同山头的普洱，口感差异很大。我们这款，来自云南核心产区，海拔1800米以上，古树原料，叶片肥厚。传统工艺制作，自然陈化3年，口感醇厚，回甘明显，茶气足。汤色红浓透亮，挂杯香持久。老茶师把关，每批次都有品鉴报告。懂茶的人一喝就知道，这是正宗的好普洱。老茶客都认这个，点击下单，值得你拥有！",
        "字数": 178,
        "转化引导": "点击下单，值得你拥有"
      },
      {
        "案例编号": "普洱-05",
        "目标人群": "商务送礼的人",
        "场景": "商务送礼",
        "结构": "场景代入",
        "完整文案": "送客户什么茶最有面子？普洱茶是个好选择。普洱茶有收藏价值，送出去显得有品位，对方也会觉得你用心。而且普洱茶老少皆宜，不用担心对方喝不惯。我们这款，云南核心产区，古树原料，礼盒包装精美大气。产地认证可查，懂茶的人一看就知道品质。送领导、送客户、送合作伙伴，都拿得出手有面子。老茶师把关，品质有保障。商务送礼首选，立即购买，值得你拥有！",
        "字数": 180,
        "转化引导": "立即购买，值得你拥有"
      },
      {
        "案例编号": "普洱-06",
        "目标人群": "日常品饮的人",
        "场景": "日常饮用",
        "结构": "用户证言",
        "完整文案": "喝普洱5年了，试过很多品牌，最后还是认准这家。为什么？品质稳定，每次买都是这个味道。价格实在，源头直供，比茶叶店便宜一半。而且耐泡实在，一泡能喝一整天，性价比太高了。这5年回购了上百次，家里常备两罐。云南核心产区，老茶师把关，品质有保障。真心推荐给大家，日常品饮选这款准没错。新朋友可以先买小包装试试，点击购物车，早买早享受！",
        "字数": 175,
        "转化引导": "点击购物车，早买早享受"
      }
    ],
    "铁观音案例": [
      {
        "案例编号": "铁观音-01",
        "目标人群": "办公室喝茶的人",
        "场景": "办公室日常",
        "结构": "快节奏展示",
        "完整文案": "老客户都在回购，这款茶到底好在哪？源头直供，省掉3层中间商，价格比茶叶店便宜很多。品质没打折，耐泡实在，早上9点泡一壶，到下午5点还有味。老茶师把关，每批次严格筛选，品质稳定。办公室常备一罐，工作状态好，香气持久。而且铁观音香气高扬，打开包装就能闻到。这性价比，值得长期喝。点击下单，你会觉得物超所值！",
        "字数": 162,
        "转化引导": "点击下单，你会觉得物超所值"
      },
      {
        "案例编号": "铁观音-02",
        "目标人群": "日常品饮的人",
        "场景": "日常自饮",
        "结构": "用户证言",
        "完整文案": "我是这家的老客户，喝了3年了。当初是同事推荐的，说性价比高，就买来试试。一喝就停不下来了，耐泡实在，一泡能喝一整天。品质很稳定，每次买都是这个味道。价格也实在，一天不到1块钱，天天喝不心疼。这3年回购了几十次，家里常备两罐。安溪核心产区，产地认证可查。真心推荐给大家，认准这家，品质有保障。新手可以先买小包装试试，立即购买，值得你拥有！",
        "字数": 188,
        "转化引导": "立即购买，值得你拥有"
      },
      {
        "案例编号": "铁观音-03",
        "目标人群": "懂茶的人",
        "场景": "品鉴交流",
        "结构": "专业展示",
        "完整文案": "懂茶的人都知道，铁观音讲究观音韵、兰花香。好的铁观音，香气高扬持久，入口顺滑，回甘明显，七泡有余香。我们这款，来自安溪核心产区，海拔800米以上，传统工艺制作。正味铁观音，茶汤金黄透亮，兰花香明显，观音韵十足。老茶师把关，每批次都有品鉴报告。条索紧结，色泽砂绿，叶底肥厚。懂茶的人一喝就知道，这是正宗的好铁观音。点击购物车，早买早享受！",
        "字数": 185,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "铁观音-04",
        "目标人群": "追求性价比的人",
        "场景": "口粮茶",
        "结构": "性价比展示",
        "完整文案": "天天喝茶，哪有那么多钱买贵茶？但便宜的茶又怕品质差。这款铁观音，就是为了解决这个问题。安溪核心产区，源头直供，省掉中间商，价格比茶叶店便宜一半。品质没打折，老茶师把关，每批次严格筛选。耐泡实在，一泡能喝一整天，一天不到1块钱，比买饮料还便宜。老客户回购率90%以上，品质有保障。追求性价比的朋友，这款就是最佳选择。赶紧下单，不会错的！",
        "字数": 180,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "铁观音-05",
        "目标人群": "想送礼的人",
        "场景": "送礼",
        "结构": "场景代入",
        "完整文案": "送茶叶，最怕对方觉得没诚意。铁观音是个好选择，香气高扬，一打开就能闻到，第一印象就很好。而且铁观音知名度高，懂茶的人一看就知道品质。我们这款，安溪核心产区，传统工艺制作，礼盒包装精美大气。产地认证可查，送出去有面子。送长辈、送领导、送朋友，都拿得出手。老茶师把关，品质有保障。送礼就选这款，点击下单，不可错过！",
        "字数": 172,
        "转化引导": "点击下单，不可错过"
      },
      {
        "案例编号": "铁观音-06",
        "目标人群": "注重品质的人",
        "场景": "自饮品鉴",
        "结构": "品质展示",
        "完整文案": "喝茶这么多年，对品质越来越挑剔。便宜的茶喝不惯，贵的茶又怕被坑。这款铁观音，是我找了很久才找到的。安溪核心产区，海拔800米以上，春茶头采，传统工艺制作。香气高扬持久，入口顺滑，回甘明显，七泡有余香。老茶师把关，每批次都有品鉴报告，品质稳定可靠。价格也合理，不虚高。注重品质的朋友，这款值得一试，立即购买，你会喜欢的！",
        "字数": 178,
        "转化引导": "立即购买，你会喜欢的"
      }
    ],
    "绿茶案例": [
      {
        "案例编号": "绿茶-01",
        "目标人群": "办公室喝茶的人",
        "场景": "办公室常备",
        "结构": "对比颠覆",
        "完整文案": "绿茶vs咖啡，哪个更适合办公室？咖啡效果快但刺激性强，喝多了不舒服。绿茶不一样，口感清爽，适合长期饮用。口感温和，不刺激。而且绿茶香气清新，办公室泡一杯，整个人都清爽了。喝完不口干，工作状态好。核心产区春茶，香气天然持久，口感鲜爽。办公室常备一罐，健康饮茶。价格实在，性价比很高。点击购物车，早买早享受！",
        "字数": 168,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "绿茶-02",
        "目标人群": "注重健康的人",
        "场景": "日常饮用",
        "结构": "健康展示",
        "完整文案": "想喝健康的茶？绿茶是首选。绿茶是不发酵茶，保留了茶叶最天然的成分，适合长期饮用。口感清爽鲜爽，不苦不涩，老少皆宜。而且绿茶冲泡简单，热水一冲就能喝，方便快捷。我们这款，核心产区春茶，明前采摘，香气天然持久。108项检测合格，0农残0添加，喝着放心。老茶师把关，品质有保障。注重健康的朋友，选这款准没错，立即下单，你会喜欢的！",
        "字数": 175,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "绿茶-03",
        "目标人群": "追求性价比的人",
        "场景": "口粮茶",
        "结构": "性价比展示",
        "完整文案": "绿茶是最适合当口粮茶的。为什么？因为绿茶清爽百搭，天天喝不腻。而且冲泡简单，热水一冲就能喝，适合忙碌的人。我们这款，核心产区春茶，源头直供，省掉中间商，价格实在很多。同样品质的绿茶，茶叶店要贵一倍。老茶师把关，品质稳定，每次买都是这个味道。一天不到1块钱，比买饮料还便宜。追求性价比的朋友，这款就是最佳口粮茶。赶紧下单，不会错的！",
        "字数": 178,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "绿茶-04",
        "目标人群": "工作忙碌的人",
        "场景": "办公室提神",
        "结构": "痛点+解决方案",
        "完整文案": "下午3点，脑子转不动了？工作忙碌一整天，精神很难集中。咖啡喝多了刺激大，奶茶糖分高，都不太健康。试试绿茶，清爽提神，口感温和不刺激。冲泡简单，热水一冲就能喝，适合忙碌的你。而且绿茶香气清新，闻着就让人精神一振。核心产区春茶，香气天然持久，口感鲜爽。办公室常备一罐，工作状态好。价格实在，性价比高。点击购物车立即购买，早买早享受！",
        "字数": 175,
        "转化引导": "点击购物车立即购买，早买早享受"
      },
      {
        "案例编号": "绿茶-05",
        "目标人群": "日常品饮的人",
        "场景": "居家饮用",
        "结构": "用户证言",
        "完整文案": "喝绿茶10年了，试过很多品牌，最后认准这家。为什么？品质稳定，香气纯正，口感鲜爽，每次买都是这个味道。价格实在，源头直供，比茶叶店便宜很多。而且耐泡实在，一泡能喝小半天。这10年回购了无数次，家里从没断过。核心产区春茶，老茶师把关，品质有保障。真心推荐给大家，日常品饮选这款准没错。新朋友先买小包装试试，点击下单，值得你拥有！",
        "字数": 175,
        "转化引导": "点击下单，值得你拥有"
      }
    ],
    "红茶案例": [
      {
        "案例编号": "红茶-01",
        "目标人群": "注重健康的人",
        "场景": "日常饮用",
        "结构": "问题-分析-方案",
        "完整文案": "想喝茶又担心刺激？很多茶口感偏浓，有些人喝了不习惯。特别是绿茶，口感比较鲜爽。红茶不一样，经过发酵，口感温和，不刺激。而且红茶口感醇厚，香气浓郁。老少皆宜，大人小孩都能喝，口感舒适。传统工艺发酵，口感甜润，回甘明显。适合长期饮用，四季皆宜。老茶师把关，品质有保障。注重健康的朋友，可以试试这款，立即下单，你会喜欢的！",
        "字数": 175,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "红茶-02",
        "目标人群": "经常待客的人",
        "场景": "待客首选",
        "结构": "场景代入",
        "完整文案": "客人来了，泡什么茶最合适？红茶是个好选择。红茶口感温和，老少皆宜，不用担心客人喝不惯。而且红茶香气浓郁，一泡开整个屋子都是茶香，氛围感拉满。冲泡也简单，不需要太多技巧，端上桌就有面子。我们这款，核心产区，传统工艺发酵，口感醇厚甜润。老茶师把关，品质有保障。包装精美，拿出来有档次。经常待客的朋友，备上一罐，立即购买，值得你拥有！",
        "字数": 178,
        "转化引导": "立即购买，值得你拥有"
      },
      {
        "案例编号": "红茶-03",
        "目标人群": "想送礼的人",
        "场景": "送礼",
        "结构": "痛点+解决方案",
        "完整文案": "送茶叶，最怕对方喝不惯。红茶是最保险的选择。为什么？因为红茶口感温和，老少皆宜，几乎没有人会喝不惯。而且红茶知名度高，香气浓郁，第一印象就很好。我们这款，核心产区，传统工艺发酵，口感醇厚甜润。礼盒包装精美大气，送出去有面子。产地认证可查，懂茶的人一看就知道品质。送长辈、送朋友、送客户，都很合适。点击下单，不可错过！",
        "字数": 175,
        "转化引导": "点击下单，不可错过"
      },
      {
        "案例编号": "红茶-04",
        "目标人群": "日常品饮的人",
        "场景": "日常饮用",
        "结构": "性价比展示",
        "完整文案": "天天喝红茶，选对品牌很重要。太贵的喝不起，太便宜的品质差。这款红茶，就是性价比最高的选择。核心产区，传统工艺发酵，口感醇厚甜润，品质不输大品牌。源头直供，省掉中间商，价格比茶叶店便宜很多。而且耐泡实在，一泡能喝小半天，一天不到1块钱。老茶师把关，品质稳定，每次买都是这个味道。日常品饮选这款准没错，赶紧下单，不会错的！",
        "字数": 175,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "红茶-05",
        "目标人群": "有品位的人",
        "场景": "品鉴享受",
        "结构": "品质展示",
        "完整文案": "喝茶是一种生活态度，选对茶很重要。红茶，是最能体现品位的茶。一杯好红茶，香气馥郁，汤色红亮，入口醇厚，回甘绵长。我们这款，核心产区，传统工艺发酵，老茶师监制。条索紧结，金毫显露，汤色红艳透亮。口感醇厚甜润，蜜香明显，越喝越有味。老茶师把关，每批次都有品鉴报告。有品位的人，都选这款。点击购物车立即购买，早买早享受！",
        "字数": 175,
        "转化引导": "点击购物车立即购买，早买早享受"
      }
    ],
    "岩茶案例": [
      {
        "案例编号": "岩茶-01",
        "目标人群": "老茶客",
        "场景": "品鉴交流",
        "结构": "专业展示",
        "完整文案": "老茶客都知道，岩茶讲究岩韵。什么是岩韵？就是岩石土壤赋予茶叶的独特风味，只有武夷山核心产区的岩茶才有。我们这款，来自武夷山核心产区，正岩茶，岩韵明显。传统炭焙工艺，焙火到位，口感醇厚，回甘持久。汤色橙黄透亮，香气馥郁，岩骨花香十足。老茶师把关，每批次都有品鉴报告。懂茶的人一喝就知道，这是正宗的好岩茶。点击下单，值得你拥有！",
        "字数": 180,
        "转化引导": "点击下单，值得你拥有"
      },
      {
        "案例编号": "岩茶-02",
        "目标人群": "懂茶的人",
        "场景": "自饮品鉴",
        "结构": "价值塑造",
        "完整文案": "懂茶的人都知道，岩茶是最有韵味的茶。一泡好岩茶，香气变化丰富，从花香到果香到焙火香，层层递进。我们这款，武夷山核心产区，正岩原料，传统炭焙工艺。非遗传承人监制，焙火到位，岩韵十足。入口醇厚，回甘持久，七泡有余香。汤色橙黄透亮，杯底香持久。老茶师把关，品质有保障。懂茶的人都认这个，立即购买，不可错过！",
        "字数": 172,
        "转化引导": "立即购买，不可错过"
      },
      {
        "案例编号": "岩茶-03",
        "目标人群": "商务送礼的人",
        "场景": "高端送礼",
        "结构": "场景代入",
        "完整文案": "送高端客户，普通茶叶拿不出手？岩茶是最好的选择。岩茶是茶中贵族，品质高，知名度高，懂茶的人一看就知道你用心了。我们这款，武夷山核心产区，正岩原料，非遗传承人监制。传统炭焙工艺，岩韵十足，品质上乘。礼盒包装精美大气，拿出来就有面子。产地认证可查，送出去放心。送领导、送贵客、送重要合作伙伴，都拿得出手。点击购物车，早买早享受！",
        "字数": 178,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "岩茶-04",
        "目标人群": "有品位的人",
        "场景": "品味生活",
        "结构": "品质展示",
        "完整文案": "喝茶是一种生活态度，岩茶是最能体现品位的茶。一杯好岩茶，香气馥郁，岩骨花香，入口醇厚，回甘绵长。冲泡岩茶本身就是一种享受，看茶叶在水中舒展，闻香气层层变化。我们这款，武夷山核心产区，正岩原料，传统炭焙工艺。非遗传承人监制，品质上乘。老茶师把关，每批次都有品鉴报告。有品位的人，都选这款。立即下单，你会喜欢的！",
        "字数": 175,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "岩茶-05",
        "目标人群": "注重品质的人",
        "场景": "自饮收藏",
        "结构": "品质展示",
        "完整文案": "喝岩茶，品质是第一位的。市面上岩茶品质参差不齐，很多是外山茶冒充正岩茶。真正的好岩茶，必须是武夷山核心产区，正岩原料。我们这款，产地认证可查，每批次都有溯源证明。传统炭焙工艺，非遗传承人监制，岩韵十足。入口醇厚，回甘持久，汤色橙黄透亮。老茶师把关，品质有保障。注重品质的朋友，选这款准没错。赶紧下单，不会错的！",
        "字数": 175,
        "转化引导": "赶紧下单，不会错的"
      }
    ],
    "黄茶案例": [
      {
        "案例编号": "黄茶-01",
        "目标人群": "懂茶的人",
        "场景": "品鉴交流",
        "结构": "专业展示",
        "完整文案": "懂茶的人都知道，黄茶是最低调的好茶。黄茶产量稀少，工艺复杂，是六大茶类中最珍贵的。黄茶的特点是闷黄工艺，让茶叶口感更醇厚，不苦不涩。我们这款，核心产区，传统闷黄工艺，老茶师把关。汤色杏黄明亮，香气清高，口感醇厚甜润。懂茶的人一喝就知道，这是难得的好黄茶。产地认证可查，品质有保障。懂茶的朋友，值得一试，点击下单，不可错过！",
        "字数": 178,
        "转化引导": "点击下单，不可错过"
      },
      {
        "案例编号": "黄茶-02",
        "目标人群": "想送礼的人",
        "场景": "送礼",
        "结构": "场景代入",
        "完整文案": "送茶叶，送什么最特别？黄茶是最好的选择。为什么？因为黄茶产量稀少，很多人没喝过，送出去显得你很用心。而且黄茶口感醇厚甜润，老少皆宜，不用担心对方喝不惯。我们这款，核心产区，传统闷黄工艺，老茶师把关。礼盒包装精美，拿出来有面子。产地认证可查，懂茶的人一看就知道品质。送领导、送长辈、送贵客，都很特别。立即购买，值得你拥有！",
        "字数": 178,
        "转化引导": "立即购买，值得你拥有"
      },
      {
        "案例编号": "黄茶-03",
        "目标人群": "日常品饮的人",
        "场景": "日常饮用",
        "结构": "痛点+解决方案",
        "完整文案": "喝茶怕苦涩？试试黄茶。黄茶经过闷黄工艺，把茶叶中的苦涩成分转化了，口感特别醇厚甜润。而且黄茶口感温和，老少皆宜，一家人都能喝。我们这款，核心产区，传统闷黄工艺，老茶师把关。汤色杏黄明亮，香气清高，入口甜润，回甘明显。耐泡实在，一泡能喝小半天。价格实在，性价比高。日常品饮选这款，立即下单，你会喜欢的！",
        "字数": 172,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "黄茶-04",
        "目标人群": "注重品质的人",
        "场景": "自饮品鉴",
        "结构": "品质展示",
        "完整文案": "喝茶多年，想尝试不一样的？黄茶值得一试。黄茶是六大茶类中最特别的，传统闷黄工艺，口感醇厚甜润，和其他茶都不一样。我们这款，核心产区，老茶师把关，传统闷黄工艺制作。汤色杏黄明亮，香气清高持久，入口甜润，回甘绵长。产地认证可查，品质有保障。注重品质的朋友，这款值得一试。点击购物车，早买早享受！",
        "字数": 168,
        "转化引导": "点击购物车，早买早享受"
      }
    ],
    "黑茶案例": [
      {
        "案例编号": "黑茶-01",
        "目标人群": "注重健康的人",
        "场景": "日常饮用",
        "结构": "健康展示",
        "完整文案": "想喝健康的茶？黑茶是个好选择。黑茶是后发酵茶，口感醇厚温和，适合长期饮用。而且黑茶老少皆宜，一家人都能喝，不用担心不适应。我们这款，核心产区，传统工艺发酵，老茶师把关。汤色红浓明亮，口感醇厚甜润，陈香明显。108项检测合格，0农残0添加，喝着放心。耐泡实在，一泡能喝很久，性价比高。注重健康的朋友，选这款准没错，立即下单，你会喜欢的！",
        "字数": 180,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "黑茶-02",
        "目标人群": "老茶客",
        "场景": "品鉴交流",
        "结构": "专业展示",
        "完整文案": "老茶客都知道，黑茶讲究年份和陈化。好的黑茶，存放时间越长，口感越醇厚，陈香越明显。我们这款，核心产区，传统工艺发酵，自然陈化多年。汤色红浓透亮，口感醇厚甜润，陈香馥郁，回甘持久。老茶师把关，每批次都有品鉴报告。条索紧结，色泽油润，叶底肥厚。懂茶的人一喝就知道，这是难得的好黑茶。点击下单，值得你拥有！",
        "字数": 172,
        "转化引导": "点击下单，值得你拥有"
      },
      {
        "案例编号": "黑茶-03",
        "目标人群": "日常品饮的人",
        "场景": "居家饮用",
        "结构": "性价比展示",
        "完整文案": "天天喝茶，黑茶是最实在的选择。为什么？因为黑茶特别耐泡，一泡能喝一整天，性价比超高。而且黑茶口感醇厚温和，不苦不涩，天天喝不腻。我们这款，核心产区，传统工艺发酵，源头直供，省掉中间商，价格实在。老茶师把关，品质稳定，每次买都是这个味道。一天不到1块钱，比买饮料还便宜。日常品饮选这款准没错，赶紧下单，不会错的！",
        "字数": 175,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "黑茶-04",
        "目标人群": "喜欢存茶的人",
        "场景": "收藏存茶",
        "结构": "价值塑造",
        "完整文案": "黑茶为什么值得存？因为黑茶是后发酵茶，存放时间越长，口感越醇厚，价值越高。十年前买的黑茶，现在口感和价值都翻倍了。关键是选对茶，核心产区，传统工艺，这样的黑茶才有存放价值。我们这款，老茶师把关，每批次都有产地证明，品质有保障。买来自己喝，越存越好喝。买来收藏，越存越有价值。喜欢存茶的朋友，这款值得入手，点击购物车，早买早享受！",
        "字数": 178,
        "转化引导": "点击购物车，早买早享受"
      }
    ]
  },
  "按场景分类": {
    "送礼场景案例": [
      {
        "案例编号": "送礼-01",
        "茶类": "通用礼盒",
        "目标人群": "想送礼的人",
        "结构": "场景代入",
        "完整文案": "送礼时，最怕你一片真心，对方却觉得是例行公事。烟酒伤身不健康，保健品太俗气，送红包没诚意。送什么既体面又实用？茶叶是很好的选择。健康实用，对方真的会喝。包装精美，拿得出手有面子。送长辈，表孝心。送领导，显品味。送客户，更专业。核心产区好茶，老茶师把关，品质有保障。产地认证可查，正品保证。价格实在，性价比高。礼盒装现货，点击下单，值得你拥有！",
        "字数": 187,
        "转化引导": "点击下单，值得你拥有"
      },
      {
        "案例编号": "送礼-02",
        "茶类": "通用礼盒",
        "目标人群": "商务送礼的人",
        "结构": "痛点+解决方案",
        "完整文案": "商务送礼，最怕送不到点子上。太便宜显得没诚意，太贵又没必要。茶叶是最安全的选择，既体面又实用。我们这款礼盒，核心产区好茶，包装精美大气，价格适中。产地认证可查，懂茶的人一看就知道品质。送客户、送合作伙伴、送领导，都拿得出手有面子。老茶师把关，品质有保障。商务送礼就选这款，立即购买，不可错过！",
        "字数": 168,
        "转化引导": "立即购买，不可错过"
      },
      {
        "案例编号": "送礼-03",
        "茶类": "通用礼盒",
        "目标人群": "想送礼的人",
        "结构": "场景代入",
        "完整文案": "过节送礼，送什么最合适？烟酒伤身，保健品俗气，红包没诚意。茶叶是最好的选择。健康实用，对方真的会喝。而且茶叶有文化底蕴，送出去显得你有品位。我们这款礼盒，核心产区好茶，传统工艺制作，包装精美大气。产地认证可查，懂茶的人一看就知道用心了。送长辈表孝心，送朋友显真诚，送客户更专业。点击购物车，早买早享受！",
        "字数": 172,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "送礼-04",
        "茶类": "高端礼盒",
        "目标人群": "商务送礼的人",
        "结构": "价值塑造",
        "完整文案": "送重要客户，普通茶叶拿不出手？这款高端礼盒，专为商务送礼设计。核心产区好茶，非遗传承人监制，品质上乘。礼盒包装精美大气，一打开就有高级感。产地认证可查，溯源证明齐全，送出去放心。懂茶的人一看就知道，这是用心挑选的好茶。送领导、送贵客、送重要合作伙伴，都拿得出手有面子。老茶师把关，品质有保障。高端送礼首选，立即下单，你会喜欢的！",
        "字数": 180,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "送礼-05",
        "茶类": "通用礼盒",
        "目标人群": "想送礼的人",
        "结构": "用户证言",
        "完整文案": "送礼选这家，已经第5年了。为什么一直选这家？品质稳定，每次送出去都有面子。包装精美，对方一打开就觉得用心了。价格实在，不用花冤枉钱。这5年送了几十份，长辈、领导、客户，反馈都很好。核心产区好茶，老茶师把关，产地认证可查。送礼就认准这家，从没让我失望过。新朋友可以先买一份试试，赶紧下单，不会错的！",
        "字数": 168,
        "转化引导": "赶紧下单，不会错的"
      }
    ],
    "招待贵客案例": [
      {
        "案例编号": "商务-01",
        "茶类": "中高端茶",
        "目标人群": "老板",
        "结构": "身份认同",
        "完整文案": "来的客户是行家，你准备的茶，能入他的法眼吗？招待贵客，茶叶的选择体现你的专业和品位。太便宜的茶拿不出手，太贵的又没必要。这款茶刚刚好，品质上乘，价格实在。核心产区，老茶师把关，品质有保障。包装精美到位，拿出来有面子。泡起来简单，喝起来有品位。无论是接待客户还是公司内部会议，都很合适。真正懂茶的人，都认这个。产地认证可查，正品保证。立即购买，不可错过！",
        "字数": 193,
        "转化引导": "立即购买，不可错过"
      },
      {
        "案例编号": "商务-02",
        "茶类": "中高端茶",
        "目标人群": "领导",
        "结构": "场景代入",
        "完整文案": "公司接待客户，用什么茶最合适？太便宜的茶影响公司形象，太贵的茶预算不够。这款茶刚刚好，品质上乘，价格合理。核心产区，老茶师把关，品质有保障。香气高扬，一泡开整个会议室都是茶香，氛围感拉满。冲泡简单，不需要专业技巧，谁来接待都能泡好。包装精美，拿出来有档次。公司接待首选，点击下单，值得你拥有！",
        "字数": 168,
        "转化引导": "点击下单，值得你拥有"
      },
      {
        "案例编号": "商务-03",
        "茶类": "中高端茶",
        "目标人群": "经常待客的人",
        "结构": "痛点+解决方案",
        "完整文案": "经常待客，备什么茶最省心？太便宜的茶拿不出手，太贵的茶喝不起。这款茶就是最好的选择。核心产区，老茶师把关，品质上乘。口感温和，老少皆宜，不用担心客人喝不惯。耐泡实在，一泡能待好几位客人，性价比高。包装精美，拿出来有面子。产地认证可查，品质有保障。经常待客的朋友，备上这款准没错。点击购物车，早买早享受！",
        "字数": 172,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "商务-04",
        "茶类": "高端茶",
        "目标人群": "老板",
        "结构": "身份认同",
        "完整文案": "老板办公室备什么茶？茶叶的选择，体现老板的品位和格局。我们这款，专为老板设计。核心产区，非遗传承人监制，品质上乘。来了重要客户，泡上一壶，专业有面子。平时自己喝，享受品质生活。包装精美大气，摆在办公室有档次。老茶师把关，品质有保障。老板们都在喝这款，你还在等什么？立即购买，值得你拥有！",
        "字数": 165,
        "转化引导": "立即购买，值得你拥有"
      }
    ],
    "办公室通用案例": [
      {
        "案例编号": "办公室-01",
        "茶类": "通用",
        "目标人群": "办公室喝茶的人",
        "结构": "痛点+解决方案",
        "完整文案": "办公室喝茶，你选对了吗？咖啡喝多了刺激大，奶茶糖分高，饮料不健康。茶叶才是最好的选择。口感温和不刺激，适合长期饮用。冲泡简单，热水一冲就能喝，不耽误工作。而且耐泡实在，早上泡一壶，能喝到下午。我们这款，核心产区，老茶师把关，品质有保障。价格实在，一天不到1块钱，比买饮料还便宜。办公室常备一罐，点击购物车，早买早享受！",
        "字数": 178,
        "转化引导": "点击购物车，早买早享受"
      },
      {
        "案例编号": "办公室-02",
        "茶类": "通用",
        "目标人群": "工作忙碌的人",
        "结构": "场景代入",
        "完整文案": "工作忙碌，哪有时间泡茶？这款茶就是为你设计的。独立小包装，撕开就能泡，不用茶具，不用称重，30秒搞定。而且耐泡实在，一包能喝一整天，不用反复泡。口感温和不刺激，适合长期饮用。核心产区，老茶师把关，品质有保障。价格实在，一天不到1块钱。工作再忙，也要喝杯好茶。办公室常备一盒，立即下单，你会喜欢的！",
        "字数": 168,
        "转化引导": "立即下单，你会喜欢的"
      },
      {
        "案例编号": "办公室-03",
        "茶类": "通用",
        "目标人群": "追求性价比的人",
        "结构": "性价比展示",
        "完整文案": "办公室喝茶，怎么选最划算？茶叶店的茶太贵，超市的茶品质差。这款茶就是性价比最高的选择。核心产区，源头直供，省掉中间商，价格比茶叶店便宜一半。品质没打折，老茶师把关，每批次严格筛选。耐泡实在，一包能喝一整天，一天不到1块钱，比买饮料还便宜。老客户回购率90%以上，品质有保障。办公室常备选这款，赶紧下单，不会错的！",
        "字数": 175,
        "转化引导": "赶紧下单，不会错的"
      },
      {
        "案例编号": "办公室-04",
        "茶类": "通用",
        "目标人群": "办公室喝茶的人",
        "结构": "用户证言",
        "完整文案": "办公室喝这款茶3年了，同事都在问我哪买的。当初是朋友推荐的，说性价比高，就买来试试。一喝就停不下来了，口感好，耐泡实在，一包能喝一整天。价格也实在，一天不到1块钱，比买饮料还便宜。这3年回购了无数次，办公室从没断过。核心产区，老茶师把关，品质有保障。真心推荐给大家，办公室常备就选这款。点击下单，值得你拥有！",
        "字数": 175,
        "转化引导": "点击下单，值得你拥有"
      }
    ]
  },
  "特殊类型案例": {
    "打假揭秘类": [
      {
        "案例编号": "打假-01",
        "茶类": "铁观音",
        "结构": "揭秘式",
        "完整文案": "茶叶市场假货太多，不知道买哪家靠谱？很多人不知道，造假利润太高了。造假手法主要有三种：一是用其他产区的茶冒充核心产区；二是用夏秋茶冒充春茶；三是添加香精增加香气。真正的铁观音，香气天然持久，口感醇厚回甘。假货要么香气很冲但不持久，要么口感寡淡。认准正品很重要，我们这款，产地认证可查，老茶师把关。安溪核心产区，源头直供，品质有保障。点击购物车立即购买，早买早享受！",
        "字数": 197,
        "转化引导": "点击购物车立即购买，早买早享受"
      },
      {
        "案例编号": "打假-02",
        "茶类": "普洱",
        "结构": "揭秘式",
        "完整文案": "买普洱茶，最怕买到假货。普洱茶造假手法很多：用小树茶冒充古树茶，用外地茶冒充云南茶，用湿仓茶冒充自然陈化。真正的好普洱，产自云南核心产区，古树原料，自然陈化，口感醇厚，陈香明显。假货要么口感单薄，要么有仓味异味。认准正品很重要，我们这款，产地认证可查，每批次都有溯源证明。老茶师把关，品质有保障。立即下单，你会喜欢的！",
        "字数": 178,
        "转化引导": "立即下单，你会喜欢的"
      }
    ],
    "对比选择类": [
      {
        "案例编号": "对比-01",
        "茶类": "手工茶vs机器茶",
        "结构": "对比颠覆",
        "完整文案": "手工茶vs机器茶，差距一目了然。机器茶外观整齐，但口感单薄，不耐泡，喝几泡就没味道了。手工茶外观自然，但口感丰富，回甘明显，越泡越香。手工茶是老师傅一片片挑选炒制，保留了茶叶的天然香气。机器茶流水线生产，高温快炒，香气和口感都打折扣。价格差不了多少，但品质差很多。真正懂茶的人，都选手工茶。传统手工制作，品质有保障。老茶师把关，每批次检测。立即购买，你会喜欢的！",
        "字数": 201,
        "转化引导": "立即购买，你会喜欢的"
      },
      {
        "案例编号": "对比-02",
        "茶类": "茶叶店vs源头直供",
        "结构": "对比颠覆",
        "完整文案": "茶叶店vs源头直供，价格差一倍。为什么茶叶店那么贵？因为中间商层层加价，租金人工成本都在茶叶里。同样品质的茶，茶叶店卖300，源头直供只要150。我们直接对接产地，省掉所有中间环节，价格实在很多。品质没打折，老茶师把关，每批次严格筛选。产地认证可查，品质有保障。聪明人都选源头直供，点击购物车，早买早享受！",
        "字数": 172,
        "转化引导": "点击购物车，早买早享受"
      }
    ],
    "反向输出类": [
      {
        "案例编号": "反向-01",
        "茶类": "口粮茶",
        "结构": "反向输出",
        "完整文案": "茶越贵越好？错了！很多贵茶其实是炒作，品质不一定好。真正懂茶的人，喝的是性价比高的口粮茶。好的口粮茶，品质稳定，价格实在，天天喝不心疼。这款茶，源头直供，老茶师把关，品质不输大品牌。而且耐泡实在，一天不到1块钱，比买饮料还便宜。核心产区，产地认证可查。老客户回购率90%以上，品质有保障。懂茶的人都知道，好茶不一定贵。赶紧下单，不会错的！",
        "字数": 190,
        "转化引导": "赶紧下单，不会错的"
      }
    ],
    "用户证言类": [
      {
        "案例编号": "证言-01",
        "茶类": "通用",
        "结构": "用户证言",
        "完整文案": "喝这家茶5年了，从没换过。当初是同事推荐的，说性价比高，就买来试试。一喝就停不下来了，口感好，品质稳定，每次买都是这个味道。价格也实在，一天不到1块钱，天天喝不心疼。这5年回购了上百次，家里从没断过货。核心产区，老茶师把关，产地认证可查，品质有保障。真心推荐给大家，认准这家，不会错的。新朋友先买小包装试试，点击下单，值得你拥有！",
        "字数": 178,
        "转化引导": "点击下单，值得你拥有"
      }
    ]
  },
  "案例使用说明": {
    "重要提醒": [
      "⚠️ 案例仅供参考，AI应理解结构规律而非照搬案例原文",
      "⚠️ 每条文案结尾必须有：购买动作+期待词",
      "⚠️ 购买动作包括：点击购物车、立即购买、点击下单、加入购物车等",
      "⚠️ 期待词包括：早买早享受、不可错过、值得你拥有、你会喜欢的等",
      "⚠️ 同批次文案不能高度相似，必须有变化",
      "⚠️ 人群标签必须使用15个营销标签"
    ],
    "转化引导要点": {
      "必须有": "每条文案结尾必须有明确的购买引导",
      "正确示例": [
        "点击购物车立即购买，早买早享受！",
        "立即下单，你会喜欢的！",
        "赶紧下单，不会错的！",
        "点击下单，值得你拥有！",
        "加入购物车，不可错过！"
      ],
      "错误示例": [
        "❌ 办公室常备一罐。（缺少购买动作）",
        "❌ 点击购物车。（缺少期待词）",
        "❌ 限时优惠，买一送一！（促销话术，违规）"
      ]
    },
    "案例选择指南": {
      "按茶类选择": "根据产品茶类，选择对应茶类的案例作为参考",
      "按人群选择": "根据目标人群，选择对应人群标签的案例",
      "按场景选择": "根据使用场景，选择对应场景的案例",
      "按结构选择": "根据所需结构，选择对应结构框架的案例"
    },
    "与其他知识库协同": {
      "与钩子库": "案例中的钩子来自钩子库V5.0",
      "与结构库": "案例严格遵循结构库V6.0的文案框架",
      "与卖点库": "案例中的卖点应用卖点库的润色方法论",
      "与话术库": "案例结尾的转化引导来自话术库V5.0",
      "与合规库": "案例已通过合规库V5.0的完整检查",
      "与人群库": "案例人群标签使用人群库V5.0定义的15个营销标签"
    }
  }
}
